{
  "cartas": [
    {
      "titulo": "Oceanmaster Chronograph 42mm",
      "descripcion": "Cronógrafo deportivo de inspiración marina con caja de acero pulido y bisel azul profundo. Esfera gris antracita con subesferas en relieve y luminiscencia de alto contraste para una lectura perfecta incluso bajo el agua.",
      "imagen": "https://images.unsplash.com/photo-1523170335258-f5ed11844a49?w=600&h=400&fit=crop",
      "marca": "Omega",
      "color": "Azul",
      "precio": 12990
    },
    {
      "titulo": "Black Phantom Automatic",
      "descripcion": "Reloj automático de alta precisión con acabado negro satinado y brazalete metálico integrado. Su esfera minimalista juega con luces y sombras, ideal para quien quiere un reloj elegante pero con carácter contundente.",
      "imagen": "https://images.unsplash.com/photo-1587836374828-4dbafa94cf0e?w=600&h=400&fit=crop"
    },
    {
      "titulo": "Heritage Classic Gold Edition",
      "descripcion": "Pieza de inspiración clásica con caja dorada y correa de piel marrón chocolate. Esfera crema con numeración vintage y agujas tipo hoja, perfecta para eventos formales y coleccionistas de relojería tradicional.",
      "imagen": "https://images.unsplash.com/photo-1524805444758-089113d48a6d?w=600&h=400&fit=crop"
    },
    {
      "titulo": "Rose Velvet Chrono",
      "descripcion": "Cronógrafo en acero rosado con correa de piel nude y esfera blanca nacarada. Combina un diseño delicado con funciones deportivas, pensada para quien busca un reloj de lujo versátil y muy actual.",
      "imagen": "https://images.unsplash.com/photo-1522312346375-d1a52e2b99b3?w=600&h=400&fit=crop"
    },
    {
      "titulo": "Carbon Racer GT",
      "descripcion": "Modelo inspirado en el mundo del motor, con caja robusta y detalles en rojo sobre fondo negro. Esfera multicapa, bisel taquimétrico y pulsadores sobredimensionados para transmitir sensación de potencia y velocidad.",
      "imagen": "https://images.unsplash.com/photo-1614164185128-e4ec99c436d7?w=600&h=400&fit=crop"
    },
    {
      "titulo": "Midnight Collector Set",
      "descripcion": "Set de colección con varios relojes de inspiración nocturna, todos con esferas oscuras y detalles metálicos. Pensado para amantes de la relojería que buscan versatilidad sin renunciar a la estética premium.",
      "imagen": "https://images.unsplash.com/photo-1609587312208-cea54be969e7?w=600&h=400&fit=crop"
    },
    {
      "titulo": "Urban Minimalist Automatic",
      "descripcion": "Reloj automático de diseño limpio con esfera blanca y correa azul petróleo. Combina un look urbano y contemporáneo con un movimiento mecánico visible a través del fondo, ideal para uso diario con un toque elegante.",
      "imagen": "https://images.unsplash.com/photo-1611695434398-4f4b330623e6?w=600&h=400&fit=crop"
    }
  ],
  "noticias": [
    {
      "id": 1,
      "imagen": "https://images.unsplash.com/photo-1594534475808-b18fc33b045e?w=600&h=400&fit=crop",
      "descripcion": "Primera noticia sobre relojes de lujo y las últimas tendencias en relojería."
    },
    {
      "id": 2,
      "imagen": "https://images.unsplash.com/photo-1562159278-1253a58da141?w=600&h=400&fit=crop",
      "descripcion": "Segunda noticia destacada del mundo de la alta relojería y sus innovaciones."
    },
    {
      "id": 3,
      "imagen": "https://images.unsplash.com/photo-1508685096489-7aacd43bd3b1?w=600&h=400&fit=crop",
      "descripcion": "Tercera noticia con información relevante sobre marcas y colecciones exclusivas."
    },
    {
      "id": 4,
      "imagen": "https://images.unsplash.com/photo-1587836374828-4dbafa94cf0e?w=600&h=400&fit=crop",
      "descripcion": "Cuarta noticia con las novedades más recientes del sector relojero."
    }
  ]
}
